export default defineEventHandler((event) => {
  return {
    lastProducts: [
      {
        id: 1004,
        name: "گل رز جاودان هفت رنگ",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1004/1.jpg",
          second: "/_nuxt/assets/images/products/1004/2.jpg",
          third: "/_nuxt/assets/images/products/1004/3.jpg",
        },
        price: 550000,
        offer: null,
        rate: 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "sara",
              message: "لو چاپ",
              grade: null,
            },
            {
              name: "milad",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک استپ",
              grade: null,
            },
          ],
        },
      },
      {
        id: 1005,
        name: "گل رز کریستالی با ریسه آفتابی",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1005/1.jpg",
          second: "/_nuxt/assets/images/products/1005/2.jpg",
          third: "/_nuxt/assets/images/products/1005/3.jpg",
        },
        price: 670000,
        offer: null,
        rate: 4.8,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade: null,
            },
            {
              name: "shima",
              message: "لورم ایپسوم متنوم از صنعت چاپ",
              grade: null,
            },
            {
              name: "alireza",
              message: "لورم ایپسو ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade: null,
            },
          ],
        },
      },
      {
        id: 1006,
        name: "گل رز کریستالی با ریسه هفت رنگ",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1006/1.jpg",
          second: "/_nuxt/assets/images/products/1006/2.jpg",
          third: "/_nuxt/assets/images/products/1006/3.jpg",
        },
        price: 670000,
        offer: null,
        rate: 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "dfhf",
              message: "لورم ایپچاپ",
              grade: null,
            },
          ],
        },
      },
      {
        id: 3004,
        name: "خسرو و شیرین",
        imgSrc: {
          first: "/_nuxt/assets/images/products/3004/1.jpg",
          second: "/_nuxt/assets/images/products/3004/2.jpg",
          third: "/_nuxt/assets/images/products/3004/3.jpg",
        },
        price: 197000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "امیر",
              message: "لورم ایپسوم متن ساختگی پ",
              grade: null,
            },
          ],
        },
      },
      {
        id: 4002,
        name: "تابلو فرش منظره",
        imgSrc: {
          first: "/_nuxt/assets/images/products/4002/1.jpg",
          second: "/_nuxt/assets/images/products/4002/2.jpg",
          third: "/_nuxt/assets/images/products/4002/3.jpg",
        },
        price: 670000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "reza",
              message: "لورم ایپسوم متن ساختگی پ",
              grade: null,
            },
          ],
        },
      },
    ],
  };
});
