export default defineEventHandler((event) => {
  return {
    products: [
      // //////////////////////////////////////////////////               FLOWERS                  //////////////////////////////////////////////////////////
      {
        id: 1001,
        name: "رز جاودان با باکس کشودار",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1001/1.jpg",
          second: "/_nuxt/assets/images/products/1001/2.jpg",
          third: "/_nuxt/assets/images/products/1001/3.jpg",
        },
        price: 500000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 1002,
        name: "گل رز جاودان آتشی",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1002/1.jpg",
          second: "/_nuxt/assets/images/products/1002/2.jpg",
          third: "/_nuxt/assets/images/products/1002/3.jpg",
        },
        price: 450000,
        offer: null,
        rate : 4.7,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "reza",
              message: "لورم ایپسوم متن ساختگی ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 1003,
        name: "گل رز جاودان مشکی با باکس کشودار",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1003/1.jpg",
          second: "/_nuxt/assets/images/products/1003/2.jpg",
          third: "/_nuxt/assets/images/products/1003/3.jpg",
        },
        price: 520000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ramin",
              message: "اتگی با  صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 1004,
        name: "گل رز جاودان هفت رنگ",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1004/1.jpg",
          second: "/_nuxt/assets/images/products/1004/2.jpg",
          third: "/_nuxt/assets/images/products/1004/3.jpg",
        },
        price: 550000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "sara",
              message: "لو چاپ",
              grade : 4.5,
            },
            {
              name: "milad",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک استپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 1005,
        name: "گل رز کریستالی با ریسه آفتابی",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1005/1.jpg",
          second: "/_nuxt/assets/images/products/1005/2.jpg",
          third: "/_nuxt/assets/images/products/1005/3.jpg",
        },
        price: 670000,
        offer: null,
        rate : 4.8,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
            {
              name: "shima",
              message: "لورم ایپسوم متنوم از صنعت چاپ",
              grade : 4.5,
            },
            {
              name: "alireza",
              message: "لورم ایپسو ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 1006,
        name: "گل رز کریستالی با ریسه هفت رنگ",
        imgSrc: {
          first: "/_nuxt/assets/images/products/1006/1.jpg",
          second: "/_nuxt/assets/images/products/1006/2.jpg",
          third: "/_nuxt/assets/images/products/1006/3.jpg",
        },
        price: 670000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "dfhf",
              message: "لورم ایپچاپ",
              grade : 4.5,
            },
          ],
        },
      },
      //   ////////////////////////////////////////////////                 SIGAR                   //////////////////////////////////////////////
      {
        id: 2001,
        name: "سیگار کاپتان بلک",
        imgSrc: {
          first: "/_nuxt/assets/images/products/2001/1.jpg",
          second: "/_nuxt/assets/images/products/2001/2.jpg",
          third: "/_nuxt/assets/images/products/2001/3.jpg",
        },
        price: 109000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 2002,
        name: "سیگار papper coba",
        imgSrc: {
          first: "/_nuxt/assets/images/products/2002/1.jpg",
          second: "/_nuxt/assets/images/products/2002/2.jpg",
          third: "/_nuxt/assets/images/products/2002/3.jpg",
        },
        price: 220000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 2003,
        name: "سیگار pipervanilla",
        imgSrc: {
          first: "/_nuxt/assets/images/products/2003/1.jpg",
          second: "/_nuxt/assets/images/products/2003/2.jpg",
          third: "/_nuxt/assets/images/products/2003/3.jpg",
        },
        price: 185000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "ali",
              message:
                "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ",
              grade : 4.5,
            },
          ],
        },
      },
      // ///////////////////////////////////////////////                    VALENTINE          /////////////////////////////////////////////////////
      {
        id: 3001,
        name: "جعبه چوبی",
        imgSrc: {
          first: "/_nuxt/assets/images/products/3001/1.jpg",
          second: "/_nuxt/assets/images/products/3001/2.jpg",
          third: "/_nuxt/assets/images/products/3001/3.jpg",
        },
        price: 80000,
        offer: null,
        rate : 4.7,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "frgsdg",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 3002,
        name: "جعبه روز ولنتاین",
        imgSrc: {
          first: "/_nuxt/assets/images/products/3002/1.jpg",
          second: "/_nuxt/assets/images/products/3002/2.jpg",
          third: "/_nuxt/assets/images/products/3002/3.jpg",
        },
        price: 140000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "farshad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 3003,
        name: "جعبه هدیه با گردنبند ست",
        imgSrc: {
          first: "/_nuxt/assets/images/products/3003/1.jpg",
          second: "/_nuxt/assets/images/products/3003/2.jpg",
          third: "/_nuxt/assets/images/products/3003/3.jpg",
        },
        price: 210000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mehdi",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 3004,
        name: "خسرو و شیرین",
        imgSrc: {
          first: "/_nuxt/assets/images/products/3004/1.jpg",
          second: "/_nuxt/assets/images/products/3004/2.jpg",
          third: "/_nuxt/assets/images/products/3004/3.jpg",
        },
        price: 197000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "امیر",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //   ////////////////////////////////////////////////                    BIRTHDAY            ///////////////////////////////////////////////////////
      {
        id: 4001,
        name: "چاپ عکس روی تابلو فرش",
        imgSrc: {
          first: "/_nuxt/assets/images/products/4001/1.jpg",
          second: "/_nuxt/assets/images/products/4001/2.jpg",
          third: "/_nuxt/assets/images/products/4001/3.jpg",
        },
        price: 770000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "reza",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 4002,
        name: "تابلو فرش منظره",
        imgSrc: {
          first: "/_nuxt/assets/images/products/4002/1.jpg",
          second: "/_nuxt/assets/images/products/4002/2.jpg",
          third: "/_nuxt/assets/images/products/4002/3.jpg",
        },
        price: 670000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "reza",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //   ///////////////////////////////////////////////                     COSMETICS           /////////////////////////////////////////////////////
      {
        id: 5001,
        name: "رژگونه تراکوتا گلدن رز ",
        imgSrc: {
          first: "/_nuxt/assets/images/products/5001/1.jpg",
          second: "/_nuxt/assets/images/products/5001/2.jpg",
          third: "/_nuxt/assets/images/products/5001/3.jpg",
        },
        price: 450000,
        offer: 20,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "fariba",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
            {
              name: "mahnaz",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
            {
              name: "shahnaz",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 5002,
        name: "اسکراب لایه بردار صورت رینوزیت مناسب پوست چرب",
        imgSrc: {
          first: "/_nuxt/assets/images/products/5002/1.jpg",
          second: "/_nuxt/assets/images/products/5002/2.jpg",
          third: "/_nuxt/assets/images/products/5002/3.jpg",
        },
        price: 37000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "fariba",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
            {
              name: "shahnaz",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //   //////////////////////////////////////////////                     CALTURE             ///////////////////////////////////////////////////////
      {
        id: 6001,
        name: "تابلو فرش های منظره",
        imgSrc: {
          first: "/_nuxt/assets/images/products/6001/1.jpg",
          second: "/_nuxt/assets/images/products/6001/2.jpg",
          third: "/_nuxt/assets/images/products/6001/3.jpg",
        },
        price: 670000,
        offer: 10,
        rate : 4.8,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "fariba",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
            {
              name: "shahnaz",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //   //////////////////////////////////////////////                     MENDAY              //////////////////////////////////////////////////////
      {
        id: 7001,
        name: "جعبه ی کادوی روز مرد",
        imgSrc: {
          first: "/_nuxt/assets/images/products/7001/1.jpg",
          second: "/_nuxt/assets/images/products/7001/2.jpg",
          third: "/_nuxt/assets/images/products/7001/3.jpg",
        },
        price: 165000,
        offer: 30,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mohammad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 7002,
        name: "جعبه ی کوچک روز مرد",
        imgSrc: {
          first: "/_nuxt/assets/images/products/7002/1.jpg",
          second: "/_nuxt/assets/images/products/7002/2.jpg",
          third: "/_nuxt/assets/images/products/7002/3.jpg",
        },
        price: 115000,
        offer: 5,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mohammad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 7003,
        name: " جعبه ی کادوی روز مرد لاکچری",
        imgSrc: {
          first: "/_nuxt/assets/images/products/7003/1.jpg",
          second: "/_nuxt/assets/images/products/7003/2.jpg",
          third: "/_nuxt/assets/images/products/7003/3.jpg",
        },
        price: 365000,
        offer: 15,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mohammad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 7004,
        name: "جعبه ی کادوی روز مرد طرح قلب",
        imgSrc: {
          first: "/_nuxt/assets/images/products/7004/1.jpg",
          second: "/_nuxt/assets/images/products/7004/2.jpg",
          third: "/_nuxt/assets/images/products/7004/3.jpg",
        },
        price: 465000,
        offer: null,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mohammad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      // ////////////////////////////////////////////////                   GIRLSDAY              ///////////////////////////////////////////////////
      {
        id: 8001,
        name: "باکس روز دختر",
        imgSrc: {
          first: "/_nuxt/assets/images/products/8001/1.jpg",
          second: "/_nuxt/assets/images/products/8001/2.jpg",
          third: "/_nuxt/assets/images/products/8001/3.jpg",
        },
        price: 365000,
        offer: 28,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "mohammad",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 8002,
        name: "ماگ مخصوص روز دختر",
        imgSrc: {
          first: "/_nuxt/assets/images/products/8002/1.jpg",
          second: "/_nuxt/assets/images/products/8002/2.jpg",
          third: "/_nuxt/assets/images/products/8002/3.jpg",
        },
        price: 65000,
        offer: 35,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "majid",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //  //////////////////////////////////////////////                 WOMEN                 ///////////////////////////////////////////////////
      {
        id: 9001,
        name: "باکس طرح قلب مخصوص روز زن",
        imgSrc: {
          first: "/_nuxt/assets/images/products/9001/1.jpg",
          second: "/_nuxt/assets/images/products/9001/2.jpg",
          third: "/_nuxt/assets/images/products/9001/3.jpg",
        },
        price: 635000,
        offer: 10,
        rate : 4.7,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "majid",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 9002,
        name: "باکس صورتی مخصوص روز زن",
        imgSrc: {
          first: "/_nuxt/assets/images/products/9002/1.jpg",
          second: "/_nuxt/assets/images/products/9002/2.jpg",
          third: "/_nuxt/assets/images/products/9002/3.jpg",
        },
        price: 335000,
        offer: 10,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "majid",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 9003,
        name: "باکس رنگ قرمز مخصوص روز زن",
        imgSrc: {
          first: "/_nuxt/assets/images/products/9003/1.jpg",
          second: "/_nuxt/assets/images/products/9003/2.jpg",
          third: "/_nuxt/assets/images/products/9003/3.jpg",
        },
        price: 635000,
        offer: 10,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "majid",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      //  ////////////////////////////////////////////////                  MARIIAGE             ////////////////////////////////////////////////////
      {
        id: 11001,
        name: "تقویم دیواری مخصوص سالگرد ازدواج",
        imgSrc: {
          first: "/_nuxt/assets/images/products/11001/1.jpg",
          second: "/_nuxt/assets/images/products/11001/2.jpg",
          third: "/_nuxt/assets/images/products/11001/3.jpg",
        },
        price: 35000,
        offer: 10,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "majid",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
      {
        id: 11002,
        name: "باکس شکلات با طرح دلخواه",
        imgSrc: {
          first: "/_nuxt/assets/images/products/11002/1.jpg",
          second: "/_nuxt/assets/images/products/11002/2.jpg",
          third: "/_nuxt/assets/images/products/11002/3.jpg",
        },
        price: 235000,
        offer: 10,
        rate : 4.5,
        information: {
          caption:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
          info: "لورم ایپسوم متن ساخاز صنعت چاپ و با استفاده از طراحان گرافیک است",
          comments: [
            {
              name: "محسن",
              message: "لورم ایپسوم متن ساختگی پ",
              grade : 4.5,
            },
          ],
        },
      },
    ],
  };
});
